Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Nuance and the Nuance logoare trademarks and/or registered trademarks of Nuance Communications, Inc., and/or its subsidiaries in the United States and/or other countries.
zh_tw: Nuance 和 Nuance 商標為 Nuance Communications, Inc. 和其子公司在美國和其他國家的註冊商標，

source: Nuance has been in the business of creating PDF solutions for over 10 years, and we truly understand the needs of demanding business users.
zh_tw: Nuance 已從事 PDF 解決方案事業超過 10 年以上，因次我們真正了解嚴格的企業用戶需求。

source: Nuance has been in the business of creating PDF solutions for over 10 years, and we truly understand the needs of demanding financial services users.
zh_tw: Nuance 已從事 PDF 解決方案事業超過 10 年以上，因次我們真正了解嚴格的金融服務用戶需求。

source: Nuance has been in the business of creating PDF solutions for over 10 years, and we truly understand the needs of demanding healthcare users.
zh_tw: Nuance 已從事 PDF 解決方案事業超過 10 年以上，因此我們真正了解嚴格的醫療業用戶需求。

source: Nuance has been in the business of creating PDF solutions for over 10 years, and we truly understand the needs of demanding legal users.
zh_tw: Nuance 已從事 PDF 解決方案事業超過 10 年以上，因此我們真正了解嚴格的法務用戶需求。

source: Nuance offers Technical Support via phone and email.
zh_tw: Nuance 提供電話和電子郵件技術支援。

source: Nuance proprietary information.
zh_tw: Nuance 專利資訊。

source: Nuance, and the Nuance logo, are trademarks and/or registered trademarks, of Nuance Communications, Inc.
zh_tw: Nuance 和 Nuance 商標為 Nuance Communications, Inc. 和其子公司在美國和其他國家的註冊商標，

source: Nuance® Power PDF Advanced puts an end to all of that.
zh_tw: Nuance® Power PDF 進階版能改變這個情形，

source: Nuance® Power PDF puts an end to all of that.
zh_tw: Nuance® Power PDF 能改變這個情形，

source: Number of Alarm Boards
zh_tw: 警報看板數量

source: Number of Spindles
zh_tw: 主軸數量

source: Number of cameras
zh_tw: 攝影機數量

source: Number of cameras simultaneously
zh_tw: 同時監控攝影機數量

source: Number of orders
zh_tw: 訂單數

source: Number of suppliers
zh_tw: 供應商數量

source: Number ofModulevariants
zh_tw: 模塊變形總量

source: Number ofproduct variants
zh_tw: 產品變形總量

source: Numeric Keyboard
zh_tw: 數字鍵盤

source: Nut 718 may then be
zh_tw: 接著螺母 718 能

source: OCR / Searchable PDF
zh_tw: 字元辨識 (OCR) / 可搜索 PDF

source: OF MECHANICAL GUARANTEE PERIOD AGAINST CERTIFICATE OF FINAL ACCEPTANCE
zh_tw: 機械保證期結束為止，依最終驗收認證日期為基準

source: ON: indicates that the Board and Shield are powered
zh_tw: ON：電路板和模組板已通電。

source: OPERATING MODEL – WHAT DO WE MEAN?
zh_tw: 經營模式 —— 我們的理念是什麼？

source: OPERATING PRECAUTIONS
zh_tw: 操作注意事項

source: OPERATION
zh_tw: 操作

source: OPERATIONAL EXCELLENCE
zh_tw: 卓越的營運

source: OPERATIONAL EXCELLENCE REQUIREMENTS
zh_tw: 卓越營運要求

source: OPTION MILLS
zh_tw: 廠區選擇權

source: OR
zh_tw: 或

source: OR Low cost Country
zh_tw: 或低成本國家

source: OS:
zh_tw: 作業系統：

source: OSCILLATING KNIFE
zh_tw: 擺動刀

source: OTHER DELAYS
zh_tw: 其他延遲

source: OTHER INFORMATIONS
zh_tw: 其它資訊

source: OTHER PUBLICATIONS
zh_tw: 其他出版物

source: OTHERS
zh_tw: 其它

source: OTHERWISE, THE PENALTY IS 200% OF CONTRACT AMOUNT.
zh_tw: 否則，將處合約價 200% 之罰金。

source: Object Classes Registration:
zh_tw: 物體分類設定：

source: Object Counting:
zh_tw: 物件計算：

source: Observe the stated torque values on your assembly drawing for the IMPERVITE® nozzles.
zh_tw: IMPERVITE® 開口的扭矩值請遵循裝配圖所列之數值，

source: Obsolete documents shall be stored for no less than two years.
zh_tw: Obsolete documents shall be stored for no less than two years. 過期文件需存檔至少兩年。

source: Of the processes we’ve seen… what will we, as Employees of the business, use Workday for?...
zh_tw: 對於我們知道的流程⋯⋯作為公司的員工，我們能利用 Workday 做什麼呢？⋯⋯

source: Off: EXCELADDINALL =””
zh_tw: 關閉：EXCELADDINALL =””

source: Off: IEINTEGRATIONALL =””
zh_tw: 關閉：IEINTEGRATIONALL =””

source: Off: ISINSTALLCHROMEADDDIN =””
zh_tw: 關閉：ISINSTALLCHROMEADDDIN =””

source: Off: ISINSTALLCONNECTORS =””
zh_tw: 關閉：ISINSTALLCONNECTORS =””

source: Off: ISINSTALLFIREFOXADDIN =””
zh_tw: 關閉：ISINSTALLFIREFOXADDIN =””

source: Off: LOTUSADDINALL =””
zh_tw: 關閉：LOTUSADDINALL =””

source: Off: MINIMALUI =””
zh_tw: 關閉：MINIMALUI =””

source: Off: NUCONN_DOCUSHARE =””
zh_tw: 關閉：NUCONN_DOCUSHARE =””

source: Off: OFFICEADDINLOGALL =””
zh_tw: 關閉：OFFICEADDINLOGALL =””

source: Off: OUTLOOKADDINALL =””
zh_tw: 關閉：OUTLOOKADDINALL =””

source: Off: PPTADDINALL =””
zh_tw: 關閉：PPTADDINALL =””

source: Off: SHOWOFFICEADDINICON =””
zh_tw: 關閉：SHOWOFFICEADDINICON =””

source: Off: SSASSISTANSATSTARTUP =””
zh_tw: 關閉：SSASSISTANSATSTARTUP =””

source: Off: SSCONVSTATE =””
zh_tw: 關閉：SSCONVSTATE =””

source: Off: SSDESKTOPSHORTCUT =””
zh_tw: 關閉：SSDESKTOPSHORTCUT =””

source: Off: SSETPRODEFVIEWER =””
zh_tw: 關閉：SSETPRODEFVIEWER =””

source: Off: SSWDSSUPPORT =””
zh_tw: 關閉：SSWDSSUPPORT =””

source: Off: SSWPADDIN =””
zh_tw: 關閉：SSWPADDIN =””

source: Off: WINDOWSEXPLORERALL=””
zh_tw: 關閉：WINDOWSEXPLORERALL=””

source: Off: WORDADDINALL =””
zh_tw: 關閉：WORDADDINALL =””

source: Offices
zh_tw: 辦公室

source: Official Email Address
zh_tw: 官方電子郵件地址

source: OiEiFort
zh_tw: DigiFort

source: Oil reservoir 300 is supported by frame 112 (see FIG. 29).
zh_tw: 機油箱 300 以框架 112 支撐 (見圖 29)。

source: Oil reservoir 300 provides oil to a pump of power source 130.
zh_tw: 機油箱 300 供應機油至動力源 130，

source: On Figure 2.6.
zh_tw: 圖 2.6.

source: On Site Existing Spec
zh_tw: 現有規格

source: On board indicators
zh_tw: 電路板指示燈

source: On board interfaces
zh_tw: 電路板介面

source: On both boards, pin 10 is used to select the W5500 and pin 4 for the SD card.
zh_tw: 兩塊電路板上皆使用針腳10選擇W5500而以針腳4選擇SD卡，

source: On horizontally mounted exchangers, one support has drilled mounting holes and the other support has slotted holes.
zh_tw: 水平安裝之熱交換器，一支撐點應安裝至鑽孔內，而另一支撐為插槽孔。

source: On one hand, to inform HUTCHINSON about any non-compliance or discrepancy, even if minor, that it may detect during the production or quality control operations before delivery to the HUTCHINSON sites.
zh_tw: 一方面，通知 HUTCHINSON 任何可能在交付產品或進行品質控制期間檢測到之未符合規範或差異性，即使狀況輕微。

source: On premises: HELP_MODE = “2”
zh_tw: 指定路徑：HELP_MODE = “2”

source: On the Configure Worklets screen you will see Required Worklets and Optional Worklets.
zh_tw: 於 Configure Worklets (Worklets 設定) 螢幕上將會顯示 Required Worklets (預設 Worklets) 和 Optional Worklets (可選 Worklets)。

source: On the Create Job Requisition screen, your Supervisory Organization will be displayed by default.
zh_tw: Create Job Requisition 畫面中，預設會顯示您的 Supervisory Organization (監管組織)。

source: On the Create Position screen, your Supervisory Organization is displayed by default.
zh_tw: Create Position (建立職位) 畫面中，預設會顯示您的 Supervisory Organization (監管組織)。

source: On the Edit Job Requisition screen select the Job Requisition to edit by clicking the icon in the Job Requisition search field.
zh_tw: 於 Edit Job Requisition 畫面中點擊 Job Requisition 搜尋欄位中的 圖示以選擇 Job Requisition 進行編輯。

source: On the Mega, the hardware SS pin, 53, is not used to select either the W5500 or the SD card, but it must be kept as an output or the SPI interface won't work.
zh_tw: Mega上的硬體SS針腳53不能用於選擇W5500或SD卡，此針腳必須作為輸出否則SPI介面無法運作。

source: On the Payment Details screen, enter relevant details in the fields including Employee Visibility Date, Reason, Amount, Currency.
zh_tw: 於 Payment Details 畫面中，於欄位中輸入 Employee Visibility Date (員工可查看日)、Reason (原因)、Amount (金額)、 Currency (貨幣) 等相關資料。

source: On the Request Compensation Change screen, enter the Effective Date, Reason and Employee name.
zh_tw: 於 Request Compensation Change 畫面中，輸入 Effective Date (生效日)、Reason (原因) 和 Employee name (員工姓名)。

source: On the Request One Time Payment screen, enter Effective Date and Employee name.
zh_tw: 於 Request One Time Payment 畫面中，輸入 Effective Date (生效日) 和 Employee name (員工姓名)。

source: On the Terminate Employee screen, click the icon in the box to search for employees by Team, Manager or Supervisory Organization, then select the Employee Name.
zh_tw: 於解雇員工畫面中，點擊方塊中的 圖示以透過團隊、主管或監管組織搜尋員工，接著選擇員工姓名。

source: On the Terminate Employee screen, click the icon in the box to search for employees by Team, Manager or Supervisory Organization.
zh_tw: 於解雇員工畫面中，點擊方塊中的 圖示以透過團隊、主管或監管組織搜尋員工，

source: On the Terminate Employee screen, enter the Employee Name of the no-show employee.
zh_tw: 於解雇員工畫面中輸入未到職員工的姓名。

source: On the Terminate Employee screen, select the Employee’s Name.
zh_tw: 於解雇員工畫面中選擇員工的姓名。

source: On the Terminate Employee screen, you can also click the icon in the box to search for the Employee by Team, Manager or Supervisory Organization.
zh_tw: 於解雇員工畫面中，也能點擊方塊中的 圖示以透過團隊、主管或監管組織搜尋員工，

source: On the detailed Terminate Employee screen, complete the Termination Date and Termination Reason fields.
zh_tw: 於詳細解雇員工畫面中，填寫 Termination Date (解雇日期) 和 Termination Reason (解雇原因) 等欄位。

source: On the detailed Terminate Employee screen, enter the Employee’s first day (the day of the no-show) in the Termination Date field and enter No Show/No Pay in Termination Reason field.
zh_tw: 於詳細解雇員工畫面中，於 Termination Date (解雇日期) 欄位中輸入員工的到職日 (未到職當天的日期) 並和 Termination Reason (解雇原因) 欄位中輸入 No Show/No Pay (未到職/未發薪)。

source: On the detailed Terminate Employee screen, populate the Termination Date and Termination Reason fields.
zh_tw: 於詳細解雇員工畫面中，填寫 Termination Date (解雇日期) 和 Termination Reason (解雇原因) 等欄位。

source: On the display may appear up to 8 formats.
zh_tw: 螢幕上最多能顯示 8 種格式，

source: On the following Figure 2.10.
zh_tw: 以下圖 2.10 為

source: On the following page is a FAX-BACK questionnaire that will further help us to serve you better.
zh_tw: 下頁為回傳問卷，將幫助我們提供您更好的服務。

source: On the left select Change Settings.
zh_tw: 選擇左側的變更設定。

source: On the next page, Supervisory Organization and Pre-Hire are shown by default.
zh_tw: 下一頁中預設顯示 Supervisory Organization (監管機構)和 Pre-Hiring (招聘前置作業) 畫面。

source: On the next page, you will see the End Contingent Worker Contract screen.
zh_tw: 於下一頁會顯示 End Contingent Worker Contract 畫面。

source: On the opposite side of removable cover 270, a latch mechanism 278 is coupled to removable cover 270.
zh_tw: 可拆式外蓋 270 的另一側有一閂鎖機構 278 連接至可拆式外蓋 270，

source: On the other hand, to inform HUTCHINSON about any delivery that does not follow the continuity of the delivery history (for example, a different configuration for a parameter, even if not specified).
zh_tw: 另一方面，通知 HUTCHINSON 任何未符合交付歷史的連續性（例如，參數之設置不同，即使是未指定之參數）。

source: On the surveillance client, it is possible to configure the display mode of the names and objects of the system's object lists.
zh_tw: 可於監視用戶端上設置系統之目標物件清單中的名稱和物件的顯示模式。

source: On this detailed screen, you will see three sections: an upper section, the Hiring Restrictions tab and the Qualifications tab.
zh_tw: 此畫面中分成三個部分：上半部分為 Hiring Restrictions (招聘限制) 分頁和 Qualifications (資格) 分頁。

source: On this page, you have the option to Add, Edit or Delete dependents details.
zh_tw: 於此頁面中上可選擇 Add (增加)、 Edit (編輯) 或 Delete (刪除) 家的詳細資料。

source: On your Profile Page, many tabs and sub tabs are displayed.
zh_tw: 於個人檔案頁面中將顯示許多分頁和子分頁。

source: On-Line Help to ensure users have access to the latest information when using Power PDF
zh_tw: 使用 Power PDF 時能藉由線上說明協助使用者取得最新的資訊。

source: On: EXCELADDINALL =”1”
zh_tw: 開啓：EXCELADDINALL =”1”

source: On: IEINTEGRATIONALL =”1”
zh_tw: 開啓：IEINTEGRATIONALL =”1”

source: On: ISINSTALLCHROMEADDDIN =”1”
zh_tw: 開啓：ISINSTALLCHROMEADDDIN =”1”

source: On: ISINSTALLCONNECTORS =”1”
zh_tw: 開啓：ISINSTALLCONNECTORS =”1”

source: On: ISINSTALLFIREFOXADDIN =”1”
zh_tw: 開啓：ISINSTALLFIREFOXADDIN =”1”

source: On: LOTUSADDINALL =”1”
zh_tw: 開啓：LOTUSADDINALL =”1”

source: On: MINIMALUI = “1”
zh_tw: 開啓：MINIMALUI = “1”

source: On: NUCONN_DOCUSHARE=”1”
zh_tw: 開啓：NUCONN_DOCUSHARE=”1”

source: On: NUCONN_DROPBOX =”1”
zh_tw: 開啓：NUCONN_DROPBOX =”1”

source: On: OFFICEADDINLOGALL =”1”
zh_tw: 開啓：OFFICEADDINLOGALL =”1”

source: On: OUTLOOKADDINALL =”1”
zh_tw: 開啓：OUTLOOKADDINALL =”1”

source: On: PPTADDINALL =”1”
zh_tw: 開啓：PPTADDINALL =”1”

source: On: SHOWOFFICEADDINICON =”1”
zh_tw: 開啓：SHOWOFFICEADDINICON =”1”

source: On: SSASSISTANSATSTARTUP =”1”
zh_tw: 開啓：SSASSISTANSATSTARTUP =”1”

source: On: SSCONVSTATE =”1”
zh_tw: 開啓：SSCONVSTATE =”1”

source: On: SSDESKTOPSHORTCUT =”1”
zh_tw: 開啓：SSDESKTOPSHORTCUT =”1”

source: On: SSETPRODEFVIEWER =”1”
zh_tw: 開啓：SSETPRODEFVIEWER =”1”

source: On: SSWDSSUPPORT =”1”
zh_tw: 開啓：SSWDSSUPPORT =”1”

source: On: SSWPADDIN =”1”
zh_tw: 開啓：SSWPADDIN =”1”

source: On: WINDOWSEXPLORERALL=”1”
zh_tw: 開啓：WINDOWSEXPLORERALL=”1”

source: On: WORDADDINALL =”1”
zh_tw: 開啓：WORDADDINALL =”1”

source: On: shows that the Shield is getting power.
zh_tw: ON：模組板已通電。

source: Once a week
zh_tw: 每週一次

source: Once a week.
zh_tw: 每週一次

source: Once again pressurize unit to proper test pressure.
zh_tw: 再次將裝置調整至合適的測試壓力。

source: Once approved by your HRBP, the requisition will be released to the resourcing partner or Local HR to start the hiring process.
zh_tw: 當 HRBP 核准後，將發出職位需求至人力資源合作公司或當地人力資源部門以開始招聘流程。

source: Once approved, your data change will be confirmed in Workday.
zh_tw: 批准後， Workday 中將確認您的資料變更。

source: Once deliveries have been completed, data needs to be reviewed to ensure that there were no major fluctuations.
zh_tw: 雞隻送達後必需審核紀錄以確保溫度無劇烈變化。

source: Once in place, you can easily convert this into a configurator that can be used by your sales staff to configure a product with just a few clicks.
zh_tw: 只需幾個簡單步驟，便可以輕鬆地轉換為銷售人員可以用於產品配置的配置器。

source: Once it appears in the "Format" box the fitting format for that work, you just have to click on the key “Accept”.
zh_tw: 當「Format (格式)」方塊中出現了適當的工作格式時，只需點擊「Accept (接受)」鍵。

source: Once the air passes through filter 188 it exits through air outlets 190 provided in boots 192 (see FIG. 14) on the rear of airbox 180.
zh_tw: 當空氣流經濾芯 188 後由風箱 180 後側套靴 192 中的出氣口 190 排出 (請見圖 14)，

source: Once the air passes through filter 188 it flows into the air intake of power source 130.
zh_tw: 當空氣經過濾芯 188 後流入動力源 130 之進氣口。

source: Once the camera is calibrated and we know how much area is represented by a group of pixels we can classify the object.
zh_tw: 當攝像機經過校正後，我們就能知道一組像素所代表的面積，從而進行物體分類。

source: Once the component is authorized by HUTCHINSON, the Supplier must attach an ownership plaque (or if the location where the Equipment is maintained/repaired does not allow it, the Supplier must, if necessary, engrave the Equipment) with the following elements provided by HUTCHINSON: the name of the owner of the Equipment and number.
zh_tw: 一旦元件經由 HUTCHINSON 授權後，供應商必須貼上所有權銘板 （若設備維護/修理所在處無法貼上銘板，如有必要供應商必須刻寫於設備上），銘板上包含 HUTCHINSON 提供的以下資訊：設備所有者名稱和數量。

source: Once the trucks have been loaded, the data log must be started so that a record is kept of the environmental conditions throughout the journey.
zh_tw: 一但雞隻裝載於貨車上時必須啓動資料紀錄器以紀錄運送過程中的環境狀況。

source: Once the unit is stabilized a pressure test is recorded.
zh_tw: 當裝置穩定後，紀錄壓力測試結果。

source: Once this menu is open you can access some of the options shown in it.
zh_tw: 當此功能表開啟後便能選擇進入其中顯示之選項。

source: Once we have all these object pixels, they are grouped together.
zh_tw: 最後全部的物體像素會組合成一個群組，

source: Once you are finished preparing the desired parameters, you are ready to publish your package to your end-users.
zh_tw: 當完成所需參數的準備後，便可以將套裝程式發佈給終端使用者。

source: Once you are there, a second drop-down menu is shown with different options: "Timings", "Tolerances", "Alarm Mask (1)", "Alarm Mask (2)".
zh_tw: 選擇後，將顯示第二下拉式選單，其中具有以下不同選項：「Timings (定時)」、「Tolerances (容許值)」、「Alarm Mask (警報遮罩) (1)」、「Alarm Mask (警報遮罩) (2)」。

source: Once you have a modular product design, a number of opportunities in design and manufacturing arise.
zh_tw: 當您具有模塊化產品設計時，設計和製造過程中將會出現大量的機會。

source: Once you have a position in Workday, you can raise a job requisition request.
zh_tw: 當 Workday 中有了職位便能提出職位需求申請。

source: Once you have selected one of the above fields with the option YES, the button “Execute” appears at the bottom of the screen: you must click on to trigger the action.
zh_tw: 一旦選擇了上述欄位並點擊 YES 選項，畫面底部將出現「Execute (執行)」按鈕：必須點擊按鈕以開始操作。

source: Once you have updated the information, click Submit for the changes to be updated.
zh_tw: 當完成資訊更新後，點擊 Submit (送出) 以更新所作的變更。

source: Once you see the confirmation page, review the details shown on the page and click Done.
zh_tw: 當看到確認頁面時，檢查頁面上顯示的詳細資訊顯示並點擊 Done (完成)。

source: One Seat at a Time., Cartwheelin’ Magazine, pp.
zh_tw: One Seat at a Time., Cartwheelin’ 雜誌，

source: One Source of support for all of your HR needs
zh_tw: 單一支援窗口滿足您所有的人力資源需求

source: One cable will hook up to your computer and the other cable will hook up to the router system.
zh_tw: 其中一條連接電腦，另一條則連接路由器系統，

source: One might say that, having spent most of his life in the world of eyewear, DARIO MARTINI now “speaks spectacles fluently”.
zh_tw: DARIO MARTINI 花了畢生的精力在眼鏡的世界，已經可以稱他為“精通眼鏡”的設計師。

source: One system to ensure the right product offering
zh_tw: 確保所提供正確產品的一套系統

source: One three phase fused (MCB or Motor Rated Fuse) supply?
zh_tw: 配有保險絲（微型斷路器或馬達額定保險絲）之三相電源

source: One-Step PDF creation and archive of Microsoft Outlook and Lotus Notes Emails
zh_tw: 單一步驟將 Microsoft Outlook 和 Lotus Notes 之電子郵件建立 PDF 並封存。

source: One-Step PDF creation of web pages
zh_tw: 單一步驟由網頁建立 PDF 檔案。

source: One-click professional scanning with auto find-and-mark technology.
zh_tw: 單鍵專業掃描功能，具有自動搜尋和標記技術。

source: One-step PDF creation from Microsoft Word, Excel and PowerPoint
zh_tw: 單一步驟由 Microsoft Word、Excel、PowerPoint 中建立 PDF 檔案。

source: Online Help
zh_tw: 線上說明

source: Online from Nuance: HELP_MODE =”1”
zh_tw: Nuance 線上說明：HELP_MODE =”1”

source: Only
zh_tw: 只有

source: Only 5% of Africa’s cultivated land is irrigated and less than 10% of hydropower potential is utilized for electricity generation.
zh_tw: 在非洲，只有 5% 的耕地得到了灌溉，水力發電潛能開發利用不到 10% 。

source: Only correction is generated when the calculated average is below the net weight.
zh_tw: 僅於當計算之平均值低於淨重量時進行校正。

source: Only localised for legal or regulatory reasons
zh_tw: 只因法律或法規因素採行地方性政策和流程

source: Only one can be used at a time.
zh_tw: 每次只能使用一種版本。

source: Open Notepad
zh_tw: 打開記事本

source: Open PDF files created from Microsoft Office without having to save them first
zh_tw: 開啓由 Microsoft Office 建立之 PDF 檔案，無須先儲存檔案

source: Open PowerShell ISE (Run as Administrator)
zh_tw: 開啓 PowerShell ISE （以管理員身分執行）

source: Open Regedit with admin rights
zh_tw: 以管理員權限打開登錄編輯程式 (Regedit)

source: Open Watched Folder processing
zh_tw: 開啟監控資料夾處理

source: Open a blank word document
zh_tw: 開啓一份空白文件檔

source: Open and edit Configuration.xml with Notepad from the folder where you extracted the ODT files.
zh_tw: 使用記事本由解壓縮 ODT 檔案之資料夾中開啟並編輯 Configuration.xml。

source: Open and save your PDF files to popular cloud storage services such as Google Drive, Windows Live SkyDrive, Box and more, using the Nuance Cloud Connector
zh_tw: 使用 Cloud 連接器於 Google 雲端硬碟、Windows Live SkyDrive、Box 以及更多的熱門雲端儲存服務中開啓或儲存 PDF 檔案。

source: Open end 432 of fluid conduit 430 is located generally above the head portion of power source 130 to provide airflow past the head portion of power source 130.
zh_tw: 流體管道 430 之開放端 432 整體位於動力源 130 頭部上方，用以提供通過動力源 130 頭部之氣流。

source: Open files directly from a DMS via the document comparison's "Browse" buttons
zh_tw: 透過文件比較中的“瀏覽”按鈕直接由 DMS 開啟檔案

source: Open or save to Box, Google Docs, Office 365, DropBox, and several on-premise DMS
zh_tw: 開啟或儲存至 Box、Google 文件、Office 365、Dropbox 和多個內建的文件管理系統

source: Open or save to Box, Google Docs, Office 365, Evernote and Dropbox
zh_tw: 開啟或儲存至 Box、Google 文件、Office 365、Evernote 和 Dropbox

source: Open valve to release pressure.
zh_tw: 打開閥門以釋放壓力。

source: Open valves slowly, flooding the unit and venting all air, before allowing full flow.
zh_tw: 以最大流量運轉前，慢慢打開閥門，將裝置充滿水並排出所有空氣。

source: Opening 396 is positioned proximate a drive member 400 of CVT unit 140 which is shown in phantom.
zh_tw: 開口 396 之位置鄰近無段變速單元 140 之驅動元件 400，

source: Opening 398 is positioned proximate to a driven member 402 of CVT unit 140.
zh_tw: 開口 398 之位置鄰近無段變速單元 140 之被驅動元件 402，

source: Opening 554 receives air generally while vehicle 100 is traveling in a forward direction.
zh_tw: 一般於車輛 100 向前行駛時，空氣會吹入開口 554 ，

source: Opening the heat exchanger while under pressure could result in explosive movement of the clamp plates or intern al parts, causing bodily harm.
zh_tw: 於加壓情況下打開熱交換器會導致夾板或內部零件爆炸性位移而造成身體傷害。

source: Opens popup with camera images in case of event
zh_tw: 發生事件時開啟彈出式攝影機影像

source: Operating Principles
zh_tw: 操作原理

source: Operating System
zh_tw: 作業系統

source: Operating Voltage
zh_tw: 操作電壓

source: Operating Voltage 5V
zh_tw: 操作電壓 5V

source: Operating voltage 5V (supplied from the Arduino Board)
zh_tw: 操作電壓 5V（由Arduino電路板供電）

source: Operation
zh_tw: 操作

source: Operational Excellence
zh_tw: 卓越的營運

source: Operational Excellence: Optimizing all processes to deliver the lowest cost
zh_tw: 卓越的營運：最佳化所有的程序，以將成本降到最低

source: Operational excellence aims to achieve cost leadership by automating manufacturing processes and streamlining work procedures.
zh_tw: 卓越的運營目標是以製造流程自動化和簡化工作程序以達到成本領先地位。

source: Operations
zh_tw: 營運

source: Operator area 212 includes seating 211 and a plurality of operator controls.
zh_tw: 駕駛區 212 包含座位 211 和多組操作控制。

source: Operator area 212 is protected with a roll cage 222.
zh_tw: 駕駛區 212 以防滾架 222 保護。

source: Optimize PDF documents
zh_tw: PDF 文件最佳化

source: Optimize business systems to produce and deliver the module system
zh_tw: 最佳化業務系統以產生並實現模塊系統

source: Optimizing processes and work procedures
zh_tw: 最佳化流程及工作程序

source: Option
zh_tw: 選項

source: Option 1
zh_tw: 選項 1

source: Option 1; can also be shortened by removing “Modular Management can help you ..”
zh_tw: 選項 1；也能刪除「模塊化管理能協助你⋯⋯」來簡化

source: Option 2
zh_tw: 選項 2

source: Option 2.
zh_tw: 選項 2。

source: Optional Items
zh_tw: 選配項目

source: Optional test, see Section 8.13.
zh_tw: 非必要測試，請見8.13節。

source: Optional, but I think you need a call-to-action to push the reader to read on.
zh_tw: 選擇性內容，但我認為需要一個號召動作以促使讀者繼續閱讀。

source: Optional: Finalizing the transform file
zh_tw: 可選：寫入轉換檔案

source: Optionally add hotfixes, additional files or import application settings.
zh_tw: （可選）加入修補程式，附加檔案或匯入應用程式設定。

source: Optionally mark the Suppress display of Serial Number checkbox to hide this screen from your installation flow.
zh_tw: （可選）勾選 Suppress display of Serial Number （不顯示序號）方塊使安裝流程中隱藏此視窗。

source: Optionally the checkweigher has an option called Request Form, which is activated if a new format number is put into, and its data can be downloaded from the database of the server.
zh_tw: 但檢重機中具有請求表單 (Request Form) 之選項，於加入新的格式時將出現此選項，此時可以從伺服器的資料庫中下載資料。

source: Optionally, you can enable end-users to modify PDF creation settings and/or use shared watermarks.
zh_tw: 可以選擇終端使用者是否能修改 PDF 建立設定和使用共用的浮水印。

source: Options
zh_tw: 選項

source: Options being adopted to enhance water supplies include water harvesting, wastewater reuse and solar energy desalination.
zh_tw: 目前正在採取包括集水、廢水再利用和太陽能海水淡化等措施以增加水資源供給。

source: Or flatten everything in a document, including signatures, stamps, mark-ups, annotations, filled form fields and graphics for enhanced document security.
zh_tw: 或將所有文件中的資訊，包括簽名、圖章、標記、標注、填寫表單欄位和圖形合併以強化文件的安全性，

source: Or increase throughput and achieve higher assembly efficiency by specializing assembly operations in module production cells.
zh_tw: 或藉由模塊生產單位的專業化組裝來增加生產速度並達到更高的組裝效率。

source: Or whether you make five units per year or five million.
zh_tw: 無論您的產量是每年五個或五百萬個單位，

source: Order Configurability
zh_tw: 訂單可配置性

source: Order: CTO
zh_tw: 訂單：CTO

source: Organize and manage a library of PDF security envelopes
zh_tw: 組織和管理 PDF 安全信封庫

source: Organize and manage a library of clip art
zh_tw: 組織和管理貼圖庫

source: Organize and manage a library of digital signatures
zh_tw: 組織和管理數位簽章庫

source: Organize and manage a library of security profiles
zh_tw: 組織和管理安全設定檔庫

source: Organize and manage a library of stamps
zh_tw: 組織和管理圖章圖庫

source: Organize and manage a library of watermarks
zh_tw: 組織和管理浮水印圖庫

source: Original technology reduces wind noises picked up at the microphone, so gusts of wind won’t spoil your soundtrack.
zh_tw: 此原創技術能降低麥克風所收錄到的風聲雜訊，以避免破壞收音品質。

source: Originality, innovation and eye-catching marketing will score highly.
zh_tw: 原創性、創新性和搶眼的行銷將能得到高分。
